Repository: NurbaRocket/jae_web
Catalog: app/Resources/translations/messages.kg.xlf
Languages: kg

source: website_main_page_title
kg: Башкы бет

source: website_search_placeholder
kg: Сайтта издөө...

source: main_page_slogan_1
kg: Жарык менен жылуулук Сиздер үчүн!

source: main_page_slogan_2
kg: Дүйнөнү жарык, жашоону жаркын кылабыз!

source: Все новости
kg: Жаңылыктардын баары

source: read_more
kg: Баарын окуу...

source: О компании
kg: Компания жөнүнөндө

source: Опубликовано:
kg: Жарыяланган убактысы:

source: Плановые отключения
kg: Пландык өчүрүүлөр

source: Баланс абонента
kg: Абонентин балансы

source: Электронная приемная
kg: Электрондук кабылдама

source: Жалалабатэлектро в цифрах
kg: Жалалабатэлектро инфографикасы

source: Быстрые ссылки
kg: Тез шилтемелер

source: Как нас найти
kg: Кантип бизди табасыздар

source: Поворот рядом с бензозаправкой "ТОМАС"
kg: Болжол "Томас" май куюучу бекеттин жанында

source: Программа правительства "Сорок шагов в будущее"
kg: Өкмөт программасы "Жаңы доорго кырк кадам"

source: feedback_first_name_label
kg: Аты

source: feedback_family_name_label
kg: Фамилиясы

source: feedback_middle_name_label
kg: Атасынын аты

source: feedback_city_label
kg: Шаары, айылы

source: feedback_phone_label
kg: Телефон

source: feedback_content_label
kg: Мазмууну

source: feedback_email_label
kg: E-mail

source: feedback_button_label
kg: Жөнөтүү

source: feedback_type_label
kg: Кайырылуунун түрү

source: Жалоба
kg: Арыздану

source: Обращение
kg: Кайрылуу

source: Заявление
kg: Арыз

source: Предложение
kg: Сунуш

source: Приемная
kg: Кабылдама

source: Единное окно
kg: Биримдик терезе

source: Телефон доверия
kg: Ишеним телефону
